[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "date-inserter",
  "obsidian-linter",
  "pomodoro-timer",
  "pomodoro-planner",
  "obsidian-reminder-plugin",
  "text-finder",
  "obsidian-zotero-desktop-connector",
  "image-converter",
  "obsidian-wakatime"
]